export const workSteps = [
  {
    number: '01',
    title: 'План и оферта',
    description:
      'Изготвяме ясен план за работа и подробна оферта според нуждите на проекта.',
  },
  {
    number: '02',
    title: 'Изпълнение',
    description:
      'Нашият екип започва работа и следи всеки етап за качествено и прецизно изпълнение.',
  },
  {
    number: '03',
    title: 'Завършен проект',
    description:
      'Предаваме завършения обект с внимание към всеки детайл и Вашето удовлетворение.',
  },
];
